token = '123456789012312414123213'
studio = "«Cross+Studio» — это крупнейшая профессиональная фотостудия в Москве. Более 7000 м2 творческого пространства, которое трансформируется под ваши задачи." + '\n'+ '\n'+"https://cross-studio.ru/"
freelance = "Ищете профессионального фотографа для съемок своего товара? На YouDo можно быстро найти опытных исполнителей, которые помогут обработать ваши фотографии - от ретуширования до сложной художественной обработки, постановки композиции." + '\n' + "Просто опишите свою задачу, выберите подходящего специалиста и получите готовые фотографии. Удобный сервис для любых фотографических проектов!" + '\n' + '\n' + " https://youdo.com/tasks/new/photoshop/photographers "
start = "Дорогие селлеры, напоминаем:" + '\n' +'\n' + "Согласно принятому региональному закону от 02.10.2023 № 108-ЗСО: в 2024 году впервые зарегистрированные компании и ИП, которые будут работать на территории Саратовской области, смогут применять ставку по УСН «доходы» – 2%, по УСН «доходы минус расходы» – 7,5%. "+ '\n' +'\n' +"Чтобы начать работу, выберите способ создания карточки:"
proxyAPIkey = "тщццфцыва"
YandexKeyID = "фывафывафываывфа"
YandexKeySecret = "фывафывафываыфваыфваыфва"
YandexBucket = "chatgpt-telegram-bot-evg"